alacritty
alsa-utils
autoconf
automake
awesome-terminal-fonts
base
binutils
bison
bleachbit
bpytop
code
cpupower
dhcpcd
dialog
dmenu
dmidecode
docker
docker-compose
efibootmgr
fakeroot
feh
ffmpeg
file
findutils
firefox
flex
gawk
gcc
gettext
git
go
grep
groff
grub
gzip
htop
httpie
i3-wm
i3status
libconfig
libtool
linux-firmware
linux-zen
linux-zen-docs
linux-zen-headers
llvm
m4
make
man-db
man-pages
mc
mtr
neofetch
net-tools
nmap
ntfs-3g
openssh
os-prober
pacman
patch
pkgconf
powerline-fonts
reflector
scrot
sed
sudo
texinfo
tldr
ttf-jetbrains-mono
ttf-nerd-fonts-symbols
unrar
unzip
vim
which
xorg-server
xorg-server-common
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xrdb
xorg-xwininfo
zsh
zsh-completions
